Repository: duckduckgo/macos-browser
Catalog: DuckDuckGo/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt, ru

# tooltip.navigation.forward
source: Show the next page Hold to show history
de: Nächste Seite anzeigen Halten, um den Verlauf anzuzeigen
es: Mostrar la página siguiente Mantener para mostrar el historial
fr: Afficher la page suivante Maintenir pour afficher l'historique
it: Mostra la pagina successiva Tieni premuto per mostrare la cronologia
nl: De volgende pagina weergeven Houd ingedrukt om de geschiedenis weer te geven
pl: Pokaż następną stronę Przytrzymaj, aby wyświetlić historię
pt: Mostrar a página seguinte Segurar para mostrar o histórico
ru: Показать следующую страницу Удерживайте эту кнопку для просмотра истории

# tooltip.navigation.refresh
source: Reload this page
de: Diese Seite neu laden
es: Volver a cargar esta página
fr: Recharger cette page
it: Ricarica la pagina
nl: Deze pagina opnieuw laden
pl: Załaduj ponownie tę stronę
pt: Recarregar esta página
ru: Перезагрузить страницу

# tooltip.navigation.stop
source: Stop loading this page
de: Diese Seite nicht mehr laden
es: Dejar de cargar esta página
fr: Arrêter le chargement de cette page
it: Interrompi il caricamento della pagina
nl: Stop met het laden van deze pagina
pl: Zatrzymaj ładowanie tej strony
pt: Parar de carregar esta página
ru: Остановить загрузку страницы

# tooltip.privacy-dashboard.show
source: Show the Privacy Dashboard and manage site settings
de: Privacy Dashboard anzeigen und Website-Einstellungen verwalten
es: Mostrar Privacy Dashboard y gestionar la configuración del sitio
fr: Afficher le Privacy Dashboard et gérer les paramètres du site
it: Mostra la Privacy Dashboard e gestisci le impostazioni del sito
nl: Het Privacy Dashboard tonen en de instellingen van de website beheren
pl: Pokaż panel Privacy Dashboard i zarządzaj ustawieniami witryny
pt: Mostrar o Privacy Dashboard e gerir as definições do site
ru: Показать панель Privacy Dashboard и проконтролировать настройки сайта

# tooltip.tab.new-tab
source: Open a new tab
de: Einen neuen Tab öffnen
es: Abrir una nueva pestaña
fr: Ouvrir un nouvel onglet
it: Apri una nuova scheda
nl: Een nieuw tabblad openen
pl: Otwórz nową kartę
pt: Abrir um novo separador
ru: Открыть новую вкладку

source: Transformations
de: Transformationen
es: Transformaciones
it: Trasformazioni
nl: Aanpassingen
pl: Przekształcenia
pt: Maiúsculas/minúsculas
ru: Преобразования

source: Uninstall
de: Deinstallieren
es: Desinstalar
fr: Désinstaller
it: Disinstalla
nl: Verwijderen
pl: Odinstaluj
pt: Desinstalar
ru: Удалить

source: Unmute Tab
de: Tab-Stummschaltung aufheben
es: Desilenciar pestaña
fr: Réactiver le son de l'onglet
it: Riattiva audio scheda
nl: Dempen van tabblad opheffen
pl: Wyłącz wyciszenie karty
pt: Ativar Som do Separador
ru: Включить звук на вкладке

source: Unpin Tab
de: Tab lösen
es: Desanclar pestaña
fr: Détacher l’onglet
it: Sblocca scheda
nl: Tab loskoppelen
pl: Odepnij kartę
pt: Libertar separador
ru: Открепить вкладку

# unsupported.device.info.alert.header
source: Your version of macOS is no longer supported.
de: Deine Version von macOS wird nicht mehr unterstützt.
es: Tu versión de macOS ya no es compatible.
fr: Votre version de macOS n'est plus prise en charge.
it: La tua versione di macOS non è più supportata.
nl: Je versie van macOS wordt niet meer ondersteund.
pl: Twoja wersja systemu macOS już nie jest obsługiwana.
pt: A tua versão do macOS já não é suportada.
ru: Ваша версия macOS больше не поддерживается.

source: Update
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
nl: Updaten
pl: Aktualizacja
pt: Atualizar
ru: Обновить

# update.available.menu.item
source: Update Available - Install Now
de: Update verfügbar – jetzt installieren
es: Actualización disponible - Instalar ahora
fr: Mise à jour disponible : installer
it: Aggiornamento disponibile - Installa ora
nl: Update beschikbaar - nu installeren
pl: Dostępna aktualizacja — zainstaluj teraz
pt: Atualização disponível – Instalar agora
ru: Доступно обновление – установить сейчас

source: View
de: Ansehen
es: Ver
fr: Voir
it: Visualizza
nl: Weergeven
pl: Wyświetl
pt: Visualizar
ru: Вид

# view.details.button
source: View Details
de: Details anzeigen
es: Ver detalles
fr: Voir les détails
it: Guarda i dettagli
nl: Details bekijken
pl: Wyświetl szczegóły
pt: Ver detalhes
ru: Подробнее

# vpn.advanced.settings.title
source: Advanced
de: Erweitert
es: Avanzado
fr: Options avancées
it: Avanzate
nl: Geavanceerd
pl: Zaawansowane
pt: Avançado
ru: Дополнительно

# vpn.button.title.open.vpn
source: Open VPN…
de: VPN öffnen …
es: Abrir VPN...
fr: Ouvrir le VPN…
it: Apri VPN…
nl: VPN openen …
pl: Otwórz VPN…
pt: Abrir VPN…
ru: Открыть VPN…

# vpn.button.title.uninstall.vpn
source: Uninstall DuckDuckGo VPN…
de: DuckDuckGo VPN deinstallieren ...
es: Desinstalar VPN de DuckDuckGo...
fr: Désinstaller le VPN DuckDuckGo…
it: Disinstalla la VPN di DuckDuckGo...
nl: DuckDuckGo VPN verwijderen …
pl: Odinstaluj DuckDuckGo VPN...
pt: Desinstalar VPN DuckDuckGo…
ru: Удалить DuckDuckGo VPN...

# vpn.dns.server.apply.button.title
source: Apply
de: Übernehmen
es: Usar
fr: Appliquer
it: Applica
nl: Toepassen
pl: Zastosuj
pt: Aplicar
ru: Применить

# vpn.dns.server.disclaimer
source: Using a custom DNS server can impact browsing speeds and expose your activity to third parties if the server isn't secure or reliable.
de: Die Verwendung eines benutzerdefinierten DNS-Servers kann die Geschwindigkeit beim Browsen beeinträchtigen und deine Aktivitäten Dritten preisgeben, wenn der Server nicht sicher oder zuverlässig ist.
es: El uso de un servidor DNS personalizado puede afectar a la velocidad de navegación y exponer tu actividad a terceros si el servidor no es seguro o fiable.
fr: L'utilisation d'un serveur DNS personnalisé peut avoir un impact sur la vitesse de navigation et exposer votre activité à des tiers si le serveur n'est pas sécurisé ou fiable.
it: L'utilizzo di un server DNS personalizzato può incidere sulla velocità di navigazione ed esporre la tua attività a terzi se il server non è sicuro o affidabile.
nl: Het gebruik van een aangepaste DNS-server kan de surfsnelheid beïnvloeden en je activiteiten blootstellen aan derden als de server niet veilig of betrouwbaar is.
pl: Korzystanie z niestandardowego serwera DNS może mieć wpływ na prędkość przeglądania stron internetowych oraz narażać aktywność na dostęp nieupoważnionych osób, jeśli serwer nie jest bezpieczny lub sprawdzony.
pt: A utilização de um servidor DNS personalizado pode afetar as velocidades de navegação e expor a tua atividade a terceiros se o servidor não for seguro ou fiável.
ru: Использование собственного DNS-сервера может снизить скорость просмотра веб-страниц и обнаружить ваши действия для третьих лиц, если сервер плохо защищен или работает ненадежно.

# vpn.dns.server.ipv4.description
source: IPv4 Address:
de: IPv4-Adresse:
es: Dirección IPv4:
fr: Adresse IPv4 :
it: Indirizzo IPv4:
nl: IPv4-adres:
pl: Adres IPv4:
pt: Endereço IPv4:
ru: IPv4-адрес:

# vpn.dns.server.picker.custom.button.title
source: Change…
de: Ändern …
es: Cambiar…
fr: Modifier…
it: Cambia…
nl: Wijzigen …
pl: Zmień…
pt: Alterar…
ru: Изменить…

# vpn.dns.server.picker.custom.title
source: Custom
de: Benutzerdefiniert
es: Personalizar
fr: Personnalisé
it: Personalizzato
nl: Pas Aan
pl: Niestandardowy
pt: Personalizado
ru: Свой

# vpn.dns.server.picker.default.title
source: DuckDuckGo (Recommended)
de: DuckDuckGo (empfohlen)
es: DuckDuckGo (recomendado)
fr: DuckDuckGo (recommandé)
it: DuckDuckGo (consigliato)
nl: DuckDuckGo (aanbevolen)
pl: DuckDuckGo (zalecane)
pt: DuckDuckGo (Recomendado)
ru: DuckDuckGo (рекомендуется)

# vpn.dns.server.sheet.title
source: Custom DNS Server
de: Benutzerdefinierter DNS-Server
es: Servidor DNS personalizado
fr: Serveur DNS personnalisé
it: Server DNS personalizzato
nl: DNS-server op maat
pl: Niestandardowy serwer DNS
pt: Servidor DNS Personalizado
ru: Собственный DNS-сервер

# vpn.excluded.apps.add.app
source: Browse Applications
de: Anwendungen durchsuchen
es: Explorar aplicaciones
fr: Parcourir les applications
it: Sfoglia applicazioni
nl: Applicaties browsen
pl: Przeglądaj aplikacje
pt: Procurar aplicações
ru: Просмотреть приложения

# vpn.excluded.apps.description
source: Add apps that aren’t compatible with VPNs to use them without turning off the VPN.
de: Füge Apps hinzu, die nicht mit VPNs kompatibel sind, damit du sie nutzen kannst, ohne das VPN zu deaktivieren.
es: Añade aplicaciones que no sean compatibles con las VPN para poder usarlas sin desactivar la VPN.
fr: Ajoutez des applications qui ne sont pas compatibles avec les VPN pour les utiliser sans désactiver le VPN.
it: Aggiungi app che non sono compatibili con le VPN per usarle senza spegnere la VPN.
nl: Voeg apps toe die niet compatibel zijn met VPN's om ze te gebruiken zonder de VPN uit te schakelen.
pl: Dodaj aplikacje, które nie są zgodne z sieciami VPN, aby móc z nich korzystać bez wyłączania sieci VPN.
pt: Adiciona aplicações que não sejam compatíveis com VPNs para as utilizares sem desativares a VPN.
ru: Добавьте приложения, несовместимые с VPN, и вы сможете пользоваться ими, не отключая его.

# vpn.excluded.apps.title
source: Excluded Apps
de: Ausgeschlossene Apps
es: Aplicaciones excluidas
fr: Applications exclues
it: App escluse
nl: Uitgesloten apps
pl: Wykluczone aplikacje
pt: Aplicações excluídas
ru: Исключенные приложения

# vpn.excluded.domains.add.domain
source: Add Website
de: Website hinzufügen
es: Añadir sitio web
fr: Ajouter le site Web
it: Aggiungi il sito web
nl: Website toevoegen
pl: Dodaj witrynę internetową
pt: Adicionar Website
ru: Добавить сайт

# vpn.excluded.domains.title
source: Excluded Websites
de: Ausgeschlossene Websites
es: Sitios web excluidos
fr: Sites Web exclus
it: Siti web esclusi
nl: Uitgesloten websites
pl: Wykluczone witryny internetowe
pt: Websites excluídos
ru: Исключенные сайты

# vpn.excluded.sites.title
source: Excluded Websites
de: Ausgeschlossene Websites
es: Sitios web excluidos
fr: Sites Web exclus
it: Siti web esclusi
nl: Uitgesloten websites
pl: Wykluczone witryny internetowe
pt: Websites excluídos
ru: Исключенные сайты

# vpn.exclusions.title
source: VPN Exclusions
de: VPN-Ausschlüsse
es: Exclusiones de VPN
fr: Exclusions VPN
it: Esclusioni VPN
nl: VPN-uitsluitingen
pl: Wykluczenia działania VPN
pt: Exclusões VPN
ru: Исключения из VPN

# vpn.feedback-form.button.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить

# vpn.feedback-form.button.done
source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
nl: Klaar
pl: Gotowe
pt: Feito
ru: Готово

# vpn.feedback-form.button.submit
source: Submit
de: Abschicken
es: Enviar
fr: Envoyer
it: Invia
nl: Verzenden
pl: Prześlij
pt: Submeter
ru: Отправить

# vpn.feedback-form.button.submitting
source: Submitting…
de: Wird gesendet ...
es: Enviando...
fr: Envoi en cours…
it: Invio in corso...
nl: Bezig met verzenden …
pl: Przesyłanie...
pt: A enviar…
ru: Отправка...

# vpn.feedback-form.category.browser-crash-or-freeze
source: VPN causes browser to crash or freeze
de: VPN führt zum Absturz oder Einfrieren des Browsers
es: La VPN hace que el navegador falle o se congele
fr: Le VPN provoque le plantage ou le blocage du navigateur
it: La VPN causa l'arresto anomalo o il blocco del browser
nl: De VPN zorgt ervoor dat de browser crasht of vastloopt
pl: VPN powoduje awarię lub zawieszanie się przeglądarki
pt: A VPN faz com que o navegador falhe ou bloqueie
ru: VPN приводит к сбою или зависанию браузера

# vpn.feedback-form.category.fails-to-connect
source: VPN fails to connect
de: VPN kann keine Verbindung herstellen
es: La VPN no se conecta
fr: Le VPN ne parvient pas à se connecter
it: La VPN non si connette
nl: De VPN kan geen verbinding maken
pl: Nie można połączyć się z siecią VPN
pt: A VPN não consegue ligar-se
ru: VPN не подключается

# vpn.feedback-form.category.feature-request
source: VPN feature request
de: Anfrage zu VPN-Funktionen
es: Solicitud de función de VPN
fr: Demande de fonctionnalité VPN
it: Richiesta di funzionalità VPN
nl: VPN-functieverzoek
pl: Prośba o dodanie funkcji VPN
pt: Pedido de funcionalidade da VPN
ru: Запрос функции VPN

# vpn.feedback-form.category.issues-with-apps
source: VPN causes issues with other apps or websites
de: VPN verursacht Probleme mit anderen Apps oder Websites
es: La VPN interfiere con otras aplicaciones o sitios web
fr: Le VPN est à l'origine de problèmes avec d'autres applications ou sites Web
it: La VPN causa problemi con altre app o siti web
nl: De VPN veroorzaakt problemen met andere apps of websites
pl: VPN powoduje problemy z innymi aplikacjami lub witrynami
pt: A VPN causa problemas com outras aplicações ou sites
ru: VPN вызывает проблемы с другими приложениями или сайтами

# vpn.feedback-form.category.local-device-connectivity
source: VPN won't let me connect to local device
de: VPN lässt mich keine Verbindung zu lokalem Gerät herstellen
es: La VPN no me deja conectarme a un dispositivo local
fr: Le VPN ne me permet pas de me connecter à un appareil local
it: Non mi consente di connettermi al dispositivo locale
nl: De VPN laat me geen verbinding maken met een lokaal apparaat
pl: Sieć VPN nie pozwala na połączenie się z urządzeniem lokalnym
pt: A VPN não me deixa ligar ao dispositivo local
ru: VPN не дает подключиться к локальному устройству

# vpn.feedback-form.category.other
source: Other VPN feedback
de: Weiteres VPN-Feedback
es: Otros comentarios de VPN
fr: Autres commentaires sur le VPN
it: Altri feedback sulla VPN
nl: Andere feedback over het VPN
pl: Inne opinie o funkcji VPN
pt: Outro feedback sobre VPN
ru: Другие отзывы о VPN

# vpn.feedback-form.category.select-category
source: Select a category
de: EINE KATEGORIE AUSWÄHLEN
es: SELECCIONA UNA CATEGORÍA
fr: SÉLECTIONNER UNE CATÉGORIE
it: SELEZIONA UNA CATEGORIA
nl: SELECTEER EEN CATEGORIE
pl: WYBIERZ KATEGORIĘ
pt: SELECIONA UMA CATEGORIA
ru: ВЫБЕРИТЕ КАТЕГОРИЮ

# vpn.feedback-form.category.too-slow
source: VPN connection is too slow
de: VPN-Verbindung ist zu langsam
es: La conexión de la VPN es demasiado lenta
fr: La connexion VPN est trop lente
it: La connessione VPN è troppo lenta
nl: De VPN-verbinding is te traag
pl: Połączenie VPN jest za wolne
pt: A ligação da VPN é demasiado lenta
ru: Слишком медленное соединение по VPN

# vpn.feedback-form.category.unable-to-install
source: Unable to install VPN
de: VPN lässt sich nicht installieren
es: No se puede instalar la VPN
fr: Impossible d'installer le VPN
it: Impossibile installare la VPN
nl: Ik kan de VPN niet installeren
pl: Nie można zainstalować VPN
pt: Não é possível instalar a VPN
ru: Невозможно установить VPN

# vpn.feedback-form.sending-confirmation.description
source: Your feedback will help us improve the DuckDuckGo VPN.
de: Dein Feedback hilft uns, das DuckDuckGo-VPN zu verbessern.
es: Tus comentarios nos ayudarán a mejorar la VPN de DuckDuckGo.
fr: Vos commentaires nous aideront à améliorer le VPN DuckDuckGo.
it: La tua opinione ci aiuterà a migliorare la VPN DuckDuckGo.
nl: Je feedback helpt ons de VPN-functie van DuckDuckGo te verbeteren.
pl: Twoja opinia pomoże nam ulepszyć DuckDuckGo VPN.
pt: O teu feedback ajuda-nos a melhorar a VPN DuckDuckGo.
ru: Ваш отзыв поможет нам улучшить сервис DuckDuckGo VPN.

# vpn.feedback-form.sending-confirmation.error
source: We couldn't send your feedback right now, please try again.
de: Dein Feedback konnte nicht gesendet werden. Bitte versuche es erneut.
es: No hemos podido enviar tus comentarios ahora mismo, inténtalo de nuevo.
fr: Nous n'avons pas pu envoyer vos commentaires pour le moment ; veuillez réessayer.
it: Non siamo riusciti a inviare il tuo feedback in questo momento, riprova.
nl: We kunnen je feedback op dit moment niet verzenden. Probeer het opnieuw.
pl: Nie udało się teraz przesłać Twojej opinii, spróbuj ponownie.
pt: Não foi possível enviar o teu feedback, tenta novamente.
ru: Отправить ваш отзыв прямо сейчас не удалось. Повторите попытку.

# vpn.feedback-form.sending-confirmation.title
source: Thank you!
de: Vielen Dank!
es: ¡Gracias!
fr: Merci !
it: Grazie!
nl: Bedankt!
pl: Dziękujemy!
pt: Obrigado!
ru: Спасибо!

# vpn.feedback-form.text-1
source: Please describe what's happening, what you expected to happen, and the steps that led to the issue:
de: Bitte beschreibe, was passiert, was du erwartet hast und welche Schritte zu dem Problem geführt haben:
es: Describe lo que está pasando, lo que esperabas que ocurriera y los pasos que han llevado al problema:
fr: Veuillez décrire ce qui se passe, ce qui aurait dû se passer et les différentes étapes qui ont précédé le problème :
it: Descrivi cosa sta succedendo, cosa ti aspettavi che accadesse e i passaggi che hanno portato al problema:
nl: Beschrijf wat er gebeurt, wat je verwachtte dat er zou gebeuren en de stappen die tot het probleem hebben geleid.
pl: Opisz, co się wydarzyło, czego oczekiwano i jakie działania doprowadziły do wystąpienia problemu:
pt: Descreve o que está a acontecer, o que esperavas que acontecesse e os passos que levaram ao problema:
ru: Опишите, что происходит, что ожидалось и какие действия привели к неполадке.

# vpn.feedback-form.text-2
source: In addition to the details entered into this form, your app issue report will contain:
de: Zusätzlich zu den in diesem Formular angegebenen Details enthält dein App-Fehlerbericht:
es: Además de los detalles introducidos en este formulario, tu informe de problemas de la aplicación contendrá:
fr: Outre les renseignements saisis dans ce formulaire, votre rapport sur les problèmes de l'application contiendra les informations suivantes :
it: Oltre ai dettagli inseriti in questo modulo, la segnalazione sui problemi dell'app conterrà le seguenti informazioni:
nl: Naast de gegevens die in dit formulier zijn ingevoerd, bevat je foutrapport:
pl: Oprócz szczegółów wprowadzonych w tym formularzu zgłoszenie problemu z aplikacją będzie zawierać:
pt: Para além dos detalhes introduzidos neste formulário, o teu relatório de problemas na aplicação vai incluir:
ru: Помимо информации, внесенной в эту форму, в отчет войдет следующее:

# vpn.feedback-form.text-3
source: • Whether specific DuckDuckGo features are enabled
de: • Ob bestimmte DuckDuckGo-Funktionen aktiviert sind
es: • Si están habilitadas funciones específicas de DuckDuckGo
fr: • Si des fonctionnalités spécifiques de DuckDuckGo sont actives
it: • Comunicherà se specifiche funzioni di DuckDuckGo sono attive
nl: • Of er specifieke functies in DuckDuckGo zijn ingeschakeld
pl: • Czy określone funkcje DuckDuckGo są włączone
pt: • Se tens funcionalidades específicas do DuckDuckGo ativas
ru: • сведения о том, были ли активированы конкретные функции DuckDuckGo;

# vpn.feedback-form.text-4
source: • Aggregate DuckDuckGo app diagnostics
de: • Aggregierte DuckDuckGo-App-Diagnose
es: • Diagnósticos agregados de la aplicación DuckDuckGo
fr: • Les diagnostics agrégés de l'application DuckDuckGo
it: • Aggregherà le diagnostiche dell'app DuckDuckGo
nl: • Verzamelde diagnostische gegevens voor de DuckDuckGo-app
pl: • Zbiorcze dane diagnostyczne aplikacji DuckDuckGo
pt: • Diagnósticos da aplicação DuckDuckGo agregados
ru: • обобщенные результаты диагностики приложения DuckDuckGo.

# vpn.feedback-form.text-5
source: By clicking "Submit" I agree that DuckDuckGo may use the information in this report for purposes of improving the app's features.
de: Durch Klicken auf „Absenden“ erkläre ich mich damit einverstanden, dass DuckDuckGo die Informationen in diesem Bericht zur Verbesserung der Funktionen der App verwenden darf.
es: Al hacer clic en "Enviar", acepto que DuckDuckGo pueda utilizar la información de este informe para mejorar las funciones de la aplicación.
fr: En cliquant sur « Envoyer », j'accepte que DuckDuckGo puisse utiliser les informations contenues dans ce rapport afin d'améliorer les fonctionnalités de l'application.
it: Cliccando su "Invia" accetto che DuckDuckGo possa usare le informazioni in questo rapporto per migliorare le funzionalità dell'app.
nl: Door op 'Verzenden' te klikken, ga ik ermee akkoord dat DuckDuckGo de informatie in dit rapport kan gebruiken om de functies van de app te verbeteren.
pl: Klikając opcję „Prześlij”, zgadzam się na wykorzystanie przez DuckDuckGo informacji zawartych w tym zgłoszeniu w celu ulepszenia funkcji aplikacji.
pt: Ao clicar em "Enviar", concordo que o DuckDuckGo pode utilizar as informações neste relatório para melhorar as funcionalidades da aplicação.
ru: Нажимая кнопку «Отправить», я разрешаю DuckDuckGo использовать данные в этом отчете для улучшения работы приложения.

# vpn.feedback-form.title
source: Help Improve the DuckDuckGo VPN
de: Hilf mit, das DuckDuckGo-VPN zu verbessern
es: Ayuda a mejorar la VPN de DuckDuckGo
fr: Participez à l'amélioration du VPN DuckDuckGo
it: Aiuta a migliorare la VPN di DuckDuckGo
nl: Help de VPN-functie van DuckDuckGo te verbeteren
pl: Pomóż ulepszyć DuckDuckGo VPN
pt: Ajuda a melhorar a VPN DuckDuckGo
ru: Помогите нам улучшить DuckDuckGo VPN

# vpn.general.title
source: General
de: Allgemein
fr: Général
it: Generale
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Основные

# vpn.location.change.button.title
source: Change...
de: Ändern...
es: Cambiar...
fr: Modifier…
it: Cambia...
nl: Wijzigen...
pl: Zmień...
pt: Mudar…
ru: Изменить...

# vpn.location.custom.section.title
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить

# vpn.location.description.nearest
source: Nearest
de: Nächstgelegen
es: Más cercana
fr: Le plus proche
it: La più vicina
nl: Dichtstbijzijnd
pl: Najbliższy
pt: Mais próxima
ru: (Ближайший вариант)

# vpn.location.description.nearest.available
source: Nearest Location
de: Nächstgelegener Standort
es: Ubicación más cercana
fr: Emplacement le plus proche
it: Posizione più vicina
nl: Dichtstbijzijnde locatie
pl: Najbliższa lokalizacja
pt: Localização Mais Próxima
ru: Ближайшее место

# vpn.location.list.title
source: VPN Location
de: VPN-Standort
es: Ubicación de VPN
fr: Localisation VPN
it: Posizione VPN
nl: VPN-locatie
pl: Lokalizacja VPN
pt: Localização da VPN
ru: Местоположение VPN

# vpn.location.nearest.available.title
source: Automatically connect to the nearest server we can find.
de: Verbinde dich automatisch mit dem nächstgelegenen Server, den wir finden können.
es: Conectarte automáticamente al servidor más cercano que encontremos.
fr: Connectez-vous automatiquement au serveur le plus proche que nous trouvons.
it: Connettiti automaticamente al server più vicino che riusciamo a trovare.
nl: Maak automatisch verbinding met de dichtstbijzijnde server die we kunnen vinden.
pl: Automatycznie połącz z najbliższym znalezionym serwerem.
pt: Ligar automaticamente ao servidor mais próximo que encontrarmos.
ru: Автоматически подключаться к ближайшему найденному серверу.

# vpn.location.recommended.section.title
source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandée
it: Consigliato
nl: Aanbevolen
pl: Zalecane
pt: Recomendada
ru: Рекомендуем

# vpn.location.submit.button.title
source: Submit
de: Abschicken
es: Enviar
fr: Envoyer
it: Invia
nl: Verzenden
pl: Prześlij
pt: Submeter
ru: Отправить

# vpn.location.title
source: Location
de: Standort
es: Ubicación
fr: Localisation
it: Posizione
nl: Locatie
pl: Lokalizacja
pt: Localização
ru: Геопозиция

# vpn.no.exclusions.found.text
source: None
de: Gar nichts
es: Ninguna
fr: Aucune
it: Niente
nl: Geen
pl: Brak
pt: Nenhum
ru: Ничего
